
/* Class = "NSView"; ibExternalAccessibilityDescription = "Træk knudepunkt til modtager"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Træk knudepunkt til modtager";

/* Class = "NSTextFieldCell"; title = "Oplysende tekst"; ObjectID = "100010"; */
"100010.title" = "Oplysende tekst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Emne 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lokalmenuen Kilder"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Lokalmenuen Kilder";

/* Class = "NSMenuItem"; title = "Til"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Til";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Emne 2";
